Repository: wp-plugins/fws-ajax-contact-form
Catalog: languages/fws-ajax-contact-form-*.po
Languages: nl_nl

source: Configure your contact form options below. If you like to change the (error) messages and/or labels visible via the web form, please use the plugin (f.e. <a href="%s" target="_blank">%s</a>).
nl_nl: De onderstaande opties zijn bedoeld voor de configuratie van contactformulier. Wanneer je de (fout) meldingen en/of teksten wil wijzigen, kan dit eenvoudig met de plugin (f.e. <a href="%s" target="_blank">%s</a>).

source: Enter a valid Mailgun API key to use the advanced email address validation feature. Register a free <a href="%s">Mailgun account</a> to get your API key.
nl_nl: Geef een geldige Mailgun API key op om de geavanceerd e-mailadres validatie in te schakelen. Maak gratis een <a href="%s">Mailgun account</a> aan om een API key te ontvangen.

source: Configuration
nl_nl: Configuratie

source: Email address (to):
nl_nl: E-mailadres (aan):

source: The email address where you like to receive the messages.
nl_nl: Het e-mailadres waarop je de berichten wil ontvangen.

source: Email address (from):
nl_nl: E-mailadres (van):

source: The email address which is the sender, f.e. mail@yoursite.com.
nl_nl: Het e-mailadres dat je als verzender wil gebruiken, bijvoorbeeld contact@jewebsite.nl.

source: Email subject(s):
nl_nl: E-mailonderwerp(en):

source: A message from your website's contact form
nl_nl: Een bericht verzonden via het contactformulier op je website

source: The email subject for each message sent by the contact form. Add multiple subject rows to create a SELECT menu for your contact form.
nl_nl: Het e-mailonderwerp voor je contactformulier. Gebruik meerdere onderwerpen (1 per regel) om een SELECT menu voor je formulier aan te maken.

source: Thank you - message:
nl_nl: Bedankt - Melding:

source: Thanks, for your message. We will respond as soon as possible.
nl_nl: Bedankt voor je bericht. Wij zullen snelst mogelijk reageren.

source: Add here your personal "Thank You" message which appears after the contact form was submitted (some HTML allowed).
nl_nl: Plaats hier je persoonlijke "Bedankt" melding die verschijnt wanneer het contactformulier is verzonden (HTML is beperkt mogelijk).

source: Your Mailgun Public API key, which starts "pubkey-". Keep this field empty to disable that feature.
nl_nl: Je Mailgun Public API key die met "pubkey-" begint. Maak het veld leeg om deze functie uit te zetten.

source: Include CSS
nl_nl: Inclusief CSS

source: Include our stylesheet for your contact form
nl_nl: Onze stylesheet gebruiken voor het contactformulier

source: Don't use the fields below if your Google Analytics or Clicky JavaScript snippet isn't installed!
nl_nl: De onderstaande velden zijn niet te gebruiken wanneer de code van Google Analytics of Clicky niet aanwezig is!

source: Track page views in Google Analytics
nl_nl: Paginaweergaves in Google Analytics bijhouden

source: Track a page view in Google analytics after the form is submitted (f.e. /contact/submitted.html).
nl_nl: Hou in Google Analytics het aantal paginaweergaves bij, zodra een formulier verstuurd is (bijvoorbeeld /contact/verzonden.html).

source: Track goals in Clicky
nl_nl: Doelen in Clicky bijhouden

source: Add here the goal ID for a manual goal you've already defined in Clicky (check the FAQ for information).
nl_nl: Geef hier het ID voor je doel op dat je eerder in Clicky hebt aangemaakt (raadpleeg de FAQ voor informatie).

source: Save Changes
nl_nl: Wijzigingen opslaan

source: How to use?
nl_nl: Hoe te gebruiken

source: Add the following shortcode into your page. Use the shortcode attribute "emailsubject" to overwrite the setting for the mail subject from this page. Enter multiple subject values, divided by "|" (pipe) symbols, to create a SELECT menu.
nl_nl: Plaats de volgende shortcode in je pagina. Gebruik de eigenschap "emailsubject" om de standaard instelling voor het e-mailonderwerp te overschrijven. Wanneer je meerdere waardes opgeeft en deze gescheiden houdt m.b.v. "|" (pipe) symbolen, dan maak je automatisch een SELECT menu aan.

source: Loading...
nl_nl: Laden...

source: At least one of the form fields is empty.
nl_nl: Tenminste één van de formuliervelden is leeg.

source: The entered email address isn't valid.
nl_nl: Het ingevoerde e-mailadres is niet geldig.

source: Name
nl_nl: Naam

source: Email address
nl_nl: E-mailadres

source: Subject
nl_nl: E-mailonderwerp

source: Message
nl_nl: Bericht

source: Submit
nl_nl: Verzenden

source: Invalid email address, did you mean "%s"
nl_nl: Ongeldig e-mail, bedoel je "%s"

source: All fields are required to enter.
nl_nl: Alle velden zijn verplicht in te vullen.

source: Verification error, try again.
nl_nl: Verificatie fout, probeer het opnieuw.

source: %1$sIP address: %2$s
nl_nl: %1$sIP adres: %2$s

source: %1$sSender's name: %2$s
nl_nl: %1$sNaam verzender: %2$s

source: %1$sE-mail address: %2$s
nl_nl: %1$sE-mailadres: %2$s

source: The script can't send this email message.
nl_nl: Het script kan het e-mailbericht niet versturen.
